CFBundleName = "Pal95";
CFBundleShortVersionString = "Pal95 version 1.0";
CFBundleGetInfoString = "Pal95 version 1.0, Copyright 2008 Wei Mingzhi.";
NSHumanReadableCopyright = "Copyright 2008 Wei Mingzhi. All rights reserved. Portions Copyright (c) palxex, Lou Yihua, baldur.";
